[
    {
        "baslik": "Hamaney, ABD'nin olası bir saldırısının bölgesel bir savaşa yol açacağı konusunda uyardı",
        "link": "https://www.bbc.com/turkce/articles/c62n1wvnv1lo?at_medium=RSS&at_campaign=rss",
        "ozet": "ABD Başkanı Donald Trump, İran'ın nükleer silah geliştirmesini önlemesi için Tahran'la \"ciddi\" görüşmeler yaptıklarını söyledi. İran Yüksek Ulusal Güvenlik Konseyi Sekreteri Ali Laricani de müzakereler için bir çerçeve oluşturulduğunu açıkladı.",
        "tarih": "2026-02-01 16:07:20",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/1487/live/caad2710-ff4f-11f0-9972-d3f265c101c6.jpg"
    },
    {
        "baslik": "Avrupa'nın yeni 'güçlü çifti' Meloni ve Merz mi?",
        "link": "https://www.bbc.com/turkce/articles/c394y9w81gdo?at_medium=RSS&at_campaign=rss",
        "ozet": "Yakın tarihte Almanya-Fransa iş birliği Avrupa'nın itici motoru olarak öne çıkarken, son dönemde Merz'in Fransa Cumhurbaşkanı Emmanuel Macron'dan uzaklaşarak Meloni'yle yakınlaşması, Avrupa basınında \"Avrupa'nın yeni güçlü çifti Meloni ve Merz\" yorumuna neden oldu. Bu dönüşümün arkasında ne yatıyor? Övgü Pınar yazdı.",
        "tarih": "2026-02-01 09:30:57",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/146b/live/10b74400-fdd6-11f0-9972-d3f265c101c6.png"
    },
    {
        "baslik": "Epstein kurbanı, Andrew ile cinsel ilişki için İngiltere'ye gönderildiğini iddia etti",
        "link": "https://www.bbc.com/turkce/articles/cwynzdpd8p2o?at_medium=RSS&at_campaign=rss",
        "ozet": "ABD Adalet Bakanlığı'nın, cinsel saldırı suçlarından hüküm giymiş Jeffrey Epstein ile ilgili yeni yayımladığı milyonlarca belgede yer alan eski İngiltere prensi Andrew Mountbatten-Windsor'a dair ayrıntılar İngiltere'de büyük ses getirdi.",
        "tarih": "2026-02-01 10:33:19",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/b1f5/live/52d27fd0-ff57-11f0-9972-d3f265c101c6.jpg"
    },
    {
        "baslik": "Carlos Alcaraz, Avustralya Açık'ta tarih yazdı",
        "link": "https://www.bbc.com/turkce/articles/cdre7x85863o?at_medium=RSS&at_campaign=rss",
        "ozet": "Carlos Alcaraz, Avustralya Açık finalinde Novak Djokovic'i yenerek dört büyük turnuvanın hepsinde şampiyonluk kazanan en genç erkek tenisçi oldu.",
        "tarih": "2026-02-01 14:20:27",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/5764/live/b38feb30-ff77-11f0-ba7a-65010dfea24f.jpg"
    },
    {
        "baslik": "'Menopozu saklıyorsanız, ihtiyacınız olan yardımı alamıyorsunuz demektir'",
        "link": "https://www.bbc.com/turkce/articles/c86vy94e675o?at_medium=RSS&at_campaign=rss",
        "ozet": "Neredeyse nüfusun yarısını hayatlarının bir döneminde etkilemesine rağmen, perimenopoz ve menopoz belirtileri utanca ve damgalanmaya yol açıyor.",
        "tarih": "2026-02-01 08:25:47",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/313c/live/02cbf540-ff46-11f0-9b3d-2378886e61fd.jpg"
    },
    {
        "baslik": "Küçük insancıklar görmeye yol açan mantarın gizemi",
        "link": "https://www.bbc.com/turkce/articles/cj0nn1yvv4yo?at_medium=RSS&at_campaign=rss",
        "ozet": "Dünyanın farklı yerlerinde bulunan bu gizemli mantarlar insanlara birebir aynı halisünasyonları görüdüyor. Bilim gizemi çözebilir mi?",
        "tarih": "2026-02-01 09:33:46",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/aeda/live/33d583a0-f784-11f0-ac71-eb745beca174.jpg"
    },
    {
        "baslik": "Epstein belgeleri: Yeni yayımlanan üç milyon sayfada kimler var?",
        "link": "https://www.bbc.com/turkce/articles/c4g0wvd7g3po?at_medium=RSS&at_campaign=rss",
        "ozet": "ABD Adalet Bakanlığı, cinsel saldırı suçlarından hüküm giymiş Jeffrey Epstein ile ilgili milyonlarca yeni belge yayımladı. Üç milyon sayfalık belgelerde ABD Başkanı Trump ve eski İngiltere prensi Andrew Mountbatten-Windsor da yer alıyor.",
        "tarih": "2026-02-01 00:28:10",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/02e3/live/289bd6d0-fe17-11f0-8a1e-69aa641f4cb6.jpg"
    },
    {
        "baslik": "Filistinli çocukların futbol sahası İsrail'in yıkım kararına nasıl karşı koydu?",
        "link": "https://www.bbc.com/turkce/articles/cn0y10wwd4go?at_medium=RSS&at_campaign=rss",
        "ozet": "İsrail işgali altındaki Batı Şeria'da bulunan Filistinli bir çocuk futbol kulübü, kurtarılması için yürütülen uluslararası kampanyaya rağmen yakında yıkılmakla karşı karşıya.",
        "tarih": "2026-02-01 13:30:42",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/4c61/live/95aea920-f53c-11f0-baa4-a73bb1be8170.png"
    },
    {
        "baslik": "Gazze Şeridi ve Mısır arasındaki Refah sınır kapısının bugün açılması bekleniyor",
        "link": "https://www.bbc.com/turkce/articles/c3380kj47m5o?at_medium=RSS&at_campaign=rss",
        "ozet": "Gazze'deki İsrail saldırıları sürerken Gazze ile Mısır arasındaki Refah sınır kapısının bugün yeniden açılması bekleniyor. İsrailli yetkililer, bunun sadece deneme amaçlı olduğunu söylüyor.",
        "tarih": "2026-02-01 08:52:06",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/f29a/live/1c326460-ff4b-11f0-861a-555f9d353c11.jpg"
    },
    {
        "baslik": "Grammy 2026: Yılın en büyük müzik ödüllerinin favorileri ve ilkleri",
        "link": "https://www.bbc.com/turkce/articles/c14r133rm11o?at_medium=RSS&at_campaign=rss",
        "ozet": "\"Yılın en büyük müzik ödülleri\" olarak kabul edilen Grammy'ler, bu gece Los Angeles'ta yapılacak törenle sahiplerini bulacak. Amerikalı rapçi Kendrick Lamar, dokuz adaylıkla gecenin en çok konuşulacak isimlerinden olmaya da aday. Ödüllerle ilgili merak edilenleri derledik.",
        "tarih": "2026-02-01 03:26:12",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/4250/live/d4aa1000-ff10-11f0-82f8-b3bd5a007b5d.jpg"
    },
    {
        "baslik": "ABD'de göçmen polisinin gözaltına aldığı beş yaşındaki çocuk için 'serbest bırakma' kararı",
        "link": "https://www.bbc.com/turkce/articles/cr7jjdd2mzxo?at_medium=RSS&at_campaign=rss",
        "ozet": "ABD'de bir yargıç, ABD Göçmenlik ve Gümrük Muhafaza (ICE) polisinin gözaltına aldığı beş yaşındaki çocuğun ve babasının tutuldukları göçmen gözaltı merkezinden salıverilmesine hükmetti. Yargıç gözaltı için \"dizginlenemez bir güç arzusunun haince bir tezahürü\" yorumunu yaptı.",
        "tarih": "2026-01-31 23:43:19",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/e0a4/live/f1221070-f7b8-11f0-a422-4ba8a094a8fa.jpg"
    },
    {
        "baslik": "'İsrail İran'da rejim değişikliği istiyor ve bunun için Trump'a güveniyor'",
        "link": "https://www.bbc.com/turkce/articles/c9vx4301l0do?at_medium=RSS&at_campaign=rss",
        "ozet": "Yorumcular İsrail Başbakanı Binyamin Netanyahu'nun ABD'yi maksimalist saldırılara teşvik ettiğini düşünüyor. BBC'nin Ortadoğu Muhabiri Lucy Williamson, Tel Aviv'den yazdı.",
        "tarih": "2026-01-31 17:02:46",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/8103/live/df103880-fec5-11f0-b10f-3558c2d0df91.jpg"
    },
    {
        "baslik": "İstanbul'da kritik Fidan-Arakçi zirvesi: 'Tarafları müzakere masasına çağırıyoruz'",
        "link": "https://www.bbc.com/turkce/articles/c62v1l8vk6lo?at_medium=RSS&at_campaign=rss",
        "ozet": "Dışişleri Bakanı Hakan Fidan, ülkesi ile ABD arasındaki gerilimin arttığı bir dönemde bugün Türkiye'yi ziyaret eden İran Dışişleri Bakanı Abbas Arakçi ile İstanbul'da bir araya geldi. Bakan Fidan, yaklaşık 1,5 saat görüşmeden sonra düzenlenen ortak basın toplantısında \"İran'ın huzuru bölge için önemli\" dedi.",
        "tarih": "2026-01-30 15:42:06",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/760b/live/6a3dd7d0-fdd3-11f0-ac85-c17d833b759a.jpg"
    },
    {
        "baslik": "ABD İran'a saldırırsa neler olabilir? Öne çıkan yedi senaryo",
        "link": "https://www.bbc.com/turkce/articles/cy7m3yn8drvo?at_medium=RSS&at_campaign=rss",
        "ozet": "BBC Güvenlik Muhabiri Frank Gardner, rejim değişikliğinden misillemeye ABD'nin İran'a saldırması durumunda yaşanabilecek yedi senaryoyu yazdı.",
        "tarih": "2026-01-29 18:55:29",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/8e76/live/adda0e50-fce3-11f0-a8b8-bdd2c5f9bcad.jpg"
    },
    {
        "baslik": "ABD'nin İran'a muhtemel saldırısı neden bu kez farklı olur?",
        "link": "https://www.bbc.com/turkce/articles/clye0445180o?at_medium=RSS&at_campaign=rss",
        "ozet": "Dev uçak gemisi USS Abraham Lincoln'ün İran sularına yaklaşması, ABD ve İran'ın doğrudan bir çatışmaya son yıllarda hiç olmadığı kadar yakın olduğunu gösteriyor. BBC Farsça Servisi'nden Amir Azimi'ye göre böylesi bir çatışmanın geçmiştekilerde daha farklı ve yoğun olması kaçınılmaz.",
        "tarih": "2026-01-29 00:33:45",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/1878/live/b59ebf80-fc6d-11f0-a8b8-bdd2c5f9bcad.jpg"
    },
    {
        "baslik": "Isınan dünyada neden bu kadar çok kar yağıyor?",
        "link": "https://www.bbc.com/turkce/articles/c4g0vm6ze4vo?at_medium=RSS&at_campaign=rss",
        "ozet": "Son haftalarda dünya çapında birçok bölgede yoğun kar yağışı ve fırtınanın ardından onlarca kişi hayatını kaybetti. Kamçatka'dan ABD'ye, Japonya'dan Türkiye'nin bazı bölgelerine kadar birçok yerde metrelerce kar yağdı. Peki bu kış gerçekten sıradışı biçimde sert mi geçiyor? BBC Türkçe, Kuzey Yarımküre'yi kasıp kavuran soğuk ve kar fırtınalarını uzmanlarla konuştu.",
        "tarih": "2026-01-31 08:03:53",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/3c2a/live/31492250-fc38-11f0-becd-a11785da9989.jpg"
    },
    {
        "baslik": "İtalya'da restorasyon tartışması: Kilisedeki melek freski Başbakan Meloni'ye benzetildi",
        "link": "https://www.bbc.com/turkce/articles/cedwje30x6lo?at_medium=RSS&at_campaign=rss",
        "ozet": "İtalya'nın başkenti Roma'daki bir kilisede restorasyon sırasında bir melek figürünün yüzü Başbakan Giorgia Meloni'ye benzetilince muhalefetten tepki geldi, kilise yönetimi inceleme başlattı. Meloni ise kendisine benzetilen melek figürünü sosyal medyada paylaştı.",
        "tarih": "2026-01-31 15:14:21",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/2215/live/d2720250-feb8-11f0-a2da-032ecb505e8e.png"
    },
    {
        "baslik": "Lifli besinler beynimizi nasıl koruyor, ne kadar tüketmemiz lazım?",
        "link": "https://www.bbc.com/turkce/articles/c8e5804yry9o?at_medium=RSS&at_campaign=rss",
        "ozet": "Lif tüketimini artırmak, sağlığımız için atabileceğimiz en etkili adım olarak gösteriliyor. Peki lif tüketmek beyni nasıl koruyor ve nasıl daha fazla lif alabiliriz?",
        "tarih": "2026-01-31 08:08:36",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/96f1/live/ada0a9e0-fec7-11f0-8ff6-91aa81901f9f.jpg"
    },
    {
        "baslik": "Rahatsız edici düşüncelerden ne zaman korkmalıyız?",
        "link": "https://www.bbc.com/turkce/articles/c62rx7p5g42o?at_medium=RSS&at_campaign=rss",
        "ozet": "Çoğumuzun aklına birden istenmeyen senaryolar geliyor ve \"Ne yaparım?\" diye kaygılanıyoruz. Ancak bazıları için bunlar, kompulsif (saplantılı) davranışlara yol açan, üstesinden gelinemez birer takıntı haline gelebiliyor.",
        "tarih": "2026-01-31 09:22:00",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/4882/live/81840ab0-fc46-11f0-9972-d3f265c101c6.jpg"
    },
    {
        "baslik": "ABD bugüne kadar hangi toprakları satın aldı?",
        "link": "https://www.bbc.com/turkce/articles/c8d0lldnp78o?at_medium=RSS&at_campaign=rss",
        "ozet": "Donald Trump, Grönland'ı Amerika Birleşik Devletleri'ne katmak istiyor ve hatta Grönland'ın sahibi olan Danimarka Krallığı'ndan satın alma olasılığını da gündeme getirdi. Asında ABD'nin bugünkü topraklarına doğru genişlemesi, kuruluşundan birkaç yıl sonra başladı.",
        "tarih": "2026-01-31 08:16:18",
        "resim": "https://ichef.bbci.co.uk/ace/ws/1024/cpsprodpb/0781/live/198b2180-fa0e-11f0-b12c-a199f4d4d58c.jpg"
    }
]